window.LOVE_PHOTOS = [
  {
    "date": "2026-07-16",
    "datetime": "2026-07-16T11:56:16",
    "time": "11-56-16",
    "src": "assets/photos/2026-07-16_11-56-16.jpg",
    "caption": "Да фто ты гававиф 🤓☝"
  },
  {
    "date": "2026-07-18",
    "datetime": "2026-07-18T18:02:22",
    "time": "18-02-22",
    "src": "assets/photos/2026-07-18_18-02-22.jpg",
    "caption": "Нормально я тут вписался)))"
  },
  {
    "date": "2026-07-27",
    "datetime": "2026-07-27T22:57:52",
    "time": "22-57-52",
    "src": "assets/photos/2026-07-27_22-57-52.jpg",
    "caption": "Ето ми у типя на работе :)))"
  },
  {
    "date": "2026-08-03",
    "datetime": "2026-08-03T19:36:48",
    "time": "19-36-48",
    "src": "assets/photos/2026-08-03_19-36-48.jpg",
    "caption": "Это ты меня впервые накрасила, а потом рассказывала как очень хотела меня накарсить 0_0"
  },
  {
    "date": "2026-08-11",
    "datetime": "2026-08-11T08:43:17",
    "time": "08-43-17",
    "src": "assets/photos/2026-08-11_08-43-17.jpg",
    "caption": "А это мы модные в кафешке 😭😭😭. Помню как мы один и тот же напиток заказали, я угадал с твоим вкусом 😎"
  },
  {
    "date": "2026-08-12",
    "datetime": "2026-08-12T22:09:36",
    "time": "22-09-36",
    "src": "assets/photos/2026-08-12_22-09-36.jpg",
    "caption": "Это мы крутые в очках в тц. 😎😎😎 Там ещё козочка мили была, но её купили потом(("
  },
  {
    "date": "2026-08-17",
    "datetime": "2026-08-17T18:18:41",
    "time": "18-18-41",
    "src": "assets/photos/2026-08-29_18-18-41.jpg",
    "caption": "АХхавыхавыхаыв это ты ботинки сломала, я тебя на руках потом нёс. А в руках Артурчик, царство ему улиточное"
  },
  {
    "date": "2026-07-13",
    "datetime": "2026-07-13T18:22:16",
    "time": "18-22-16",
    "src": "assets/photos/2026-08-29_18-22-16.jpg",
    "caption": "Ххаывхаывхаыв ну тут без комментариев XDD"
  },
  {
    "date": "2026-08-30",
    "datetime": "2026-08-30T17:14:48",
    "time": "17-14-48",
    "src": "assets/photos/2026-08-30_17-14-48.jpg",
    "caption": "Самый главный Новосибирский хобби-хорсер 😎😎😎"
  },
  {
    "date": "2026-08-01",
    "datetime": "2026-08-01T01:35:48",
    "time": "01-35-48",
    "src": "assets/photos/2026-08-31_01-35-48.jpg",
    "caption": "Ойойойй, а кто это на красной жаре обложку кристл кастлс повторяет??!"
  },
  {
    "date": "2026-08-31",
    "datetime": "2026-08-31T17:37:10",
    "time": "17-37-10",
    "src": "assets/photos/2026-08-31_17-37-10.jpg",
    "caption": "Курт Кобейн???? (типа левша)"
  },
  {
    "date": "2026-08-08",
    "datetime": "2026-08-08T23:37:37",
    "time": "23-37-37",
    "src": "assets/photos/2026-08-31_23-37-37.jpg",
    "caption": "Тут просто Дуня смутился 0_0"
  },
  {
    "date": "2026-09-12",
    "datetime": "2026-09-12T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/2026-09-12_19-58-09.jpg",
    "caption": "ХАхахахахахаахха 👩‍🦲"
  },
  {
    "date": "2026-07-29",
    "datetime": "2026-07-29T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/IMG_20260728_235911_6.jpg",
    "caption": "Твоё замечательное день рождение!! (18 лет, да-да 🙄)"
  },
  {
    "date": "2026-08-10",
    "datetime": "2026-08-10T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/IMG_20260810_223720_089.jpg",
    "caption": "ойойой, кто-то помылся и уснув))"
  },
  {
    "date": "2026-08-16",
    "datetime": "2026-08-16T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/IMG_20260816_012509_660.jpg",
    "caption": "☠️⚰️🕯️"
  },
  {
    "date": "2026-08-18",
    "datetime": "2026-08-18T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/IMG_20260818_013440_987.jpg",
    "caption": "А здесь тик токи снимали в платье, капец я альтушка..."
  },
  {
    "date": "2026-08-25",
    "datetime": "2026-08-25T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/IMG_20260825_033545_116.jpg",
    "caption": "Это красти крабс? Нет это прощальный дружбодом 😭"
  },
  {
    "date": "2026-10-19",
    "datetime": "2026-10-19T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/photo_2026-10-19_21-16-58.jpg",
    "caption": "Полагаю, ты кое-что пропустила..."
  },
  {
    "date": "2026-10-19",
    "datetime": "2026-10-19T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/photo_2026-10-19_21-27-30.jpg",
    "caption": "А ешё вот..."
  },
  {
    "date": "2026-10-19",
    "datetime": "2026-10-19T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/photo_2026-10-19_21-15-07.jpg",
    "caption": "И вот..."
  },
  {
    "date": "2026-10-25",
    "datetime": "2026-10-25T19:58:09",
    "time": "19-58-09",
    "src": "assets/photos/photo_2026-10-25_14-27-00.jpg",
    "caption": "А тут я рядом с плакатом, утром ходил распечатывал его, капец"
  }
];
